<%@ Page Title="" Language="VB" MasterPageFile="~/ssip/SSIP_MasterPage.master" AutoEventWireup="false" CodeFile="ssip_objective.aspx.vb" Inherits="ssip_ssip_objective" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
  <div id="data">
    <strong><img src="../images/menu_05.png" alt="SSIP" width="32" height="32" align="absmiddle"  />Objective & Rule</strong><br />
   
   <!--
    <p><strong><u>วัตถุประสงค์ของโครงการ / </u></strong><strong><u>Objectives of the program : </u></strong></p>
    <ol start="1" type="1">
      <li>เพื่อให้พนักงานทุกคนมีช่องทางในการเสนอแนะข้อคิดเห็นใหม่ๆ       ในเรื่องของการปรับปรุงระบบที่ใช้อยู่ รวมทั้งการทำงาน และขอบข่ายการทำงาน </li>
      <li>เพื่อเป็นการปลูกฝังวัฒนธรรม       “คุณภาพ” ให้แก่พนักงานทุกคน</li>
      <li>เพื่อสามารถประเมินข้อเสนอแนะต่างๆและนำแนวคิดนวัตกรรมที่ได้จากพนักงานมาปฏิบัติจริง </li>
      <li>เพื่อให้รางวัลแก่พนักงานที่เสนอแนะแนวคิดนวัตกรรมและได้รับอนุมัติในการนำมาปฏิบัติจริง </li>
    </ol>
    <p><strong><u>คุณสมบัติของผู้เข้าร่วมโครงการ / </u></strong><strong><u>BI staff eligible for awards :</u></strong></p>
    <p>พนักงานทุกคนมีสิทธิ์ในการเข้าร่วมโครงการ <u>ยกเว้น</u> </p>
    <ol start="1" type="1">
      <li>พนักงานระดับผู้จัดการฝ่ายขึ้นไป </li>
      <li>ที่ปรึกษาโรงพยาบาล </li>
    </ol>
    <p><br />
        <strong><u>หลักเกณฑ์ / </u></strong><strong><u>Rules :</u></strong></p>
    <ol start="1" type="1">
      <li>ในกรณีที่พนักงานหลายคนเสนอข้อคิดเห็นมาเหมือนกัน       พนักงานที่ส่งเข้ามาก่อนจะเป็นผู้ได้รับรางวัล แต่หากส่งมาพร้อมๆกัน       จะต้องทำการแบ่งรางวัลให้เท่ากัน </li>
      <li>พนักงานโรงพยาบาลทุกคนที่ส่งข้อเสนอแนะเข้ามานั้นมีสิทธิ์ที่จะได้รับรางวัล       แม้ว่าจะไม่ได้รับการอนุมัติให้นำมาปฏิบัติจริงก็ตาม ทั้งนี้       การพิจารณาให้รางวัลจะขึ้นอยู่กับผู้บังคับบัญชาของพนักงาน </li>
      <li>การประเมินข้อเสนอแนะและนวัตกรรม พนักงานผู้เสนอจะได้รับการแจ้งให้ทราบภายใน       3 เดือน ถึงสถานะของข้อเสนอแนะและนวัตกรรม </li>
      <li>การตัดสินของคณะกรรมการถือเป็นอันสิ้นสุด </li>
      <li>ข้อเสนอแนะและนวัตกรรมต่างๆ       ที่ส่งเข้ามาถือเป็นทรัพย์สินของโรงพยาบาล </li>
    </ol>
    <p><strong><u>&nbsp;</u></strong><strong><u>ข้อเสนอแนะและนวัตกรรมที่ไม่มีสิทธิ์จะได้รับคัดเลือก  / </u></strong><strong><u>Ineligible  Suggestion &amp;  are those which :</u></strong></p>
    <ol>
      <li>มีการเสนอเข้ามา และได้รับรางวัลไปแล้ว </li>
      <li>เป็นข้อเสนอเพื่อการเพิ่มเงินเดือนหรือเพิ่มสวัสดิการต่างๆ </li>
      <li>เกี่ยวข้องกับการร้องเรียนหรือความไม่พอใจต่างๆ  แต่หากข้อเสนอนั้นเป็นการระบุถึงสาเหตุของความไม่พอใจ จะมีสิทธิ์ได้รับรางวัล </li>
      <li>เป็นการบังคับใช้ตามกฏหมาย หรือกฏระเบียบที่มีอยู่แล้ว </li>
      <li>เสนอให้ยึดครองทรัพย์สินของแผนกเพื่อใช้ส่วนรวม </li>
      <li>กรรมการขอสงวนสิทธิ์ในการพิจารณารางวัลเพียง 1 รางวัล  หากนำเสนอมากกว่า 1 โครงการ ภายใต้โครงการเชิดชูเกียรติพนักงาน </li>
    </ol>
    <p><strong><u>ขั้นตอนในการทบทวนแบบฟอร์มข้อเสนอและนวัตกรรม / </u></strong><strong><u>Steps in reviewing the Suggestion  &amp; Innovation Form :</u></strong></p>
    <ol start="1" type="1">
      <li>พนักงานสามารถรับแบบฟอร์มข้อเสนอแนะและนวัตกรรมได้จาก Online Document และ Bulletin Board </li>
      <li>กรอกแบบฟอร์มให้สมบูรณ์และส่งมายังหน่วยพนักงานสัมพันธ์       ฝ่ายทรัพยากรบุคคลและฝึกอบรมได้โดยตรง หรือส่งทาง   E-mail       address: innovation@bumrungrad.com</li>
      <li>เมื่อได้รับข้อเสนอแนะและนวัตกรรมแล้ว       พนักงานผู้ส่งจะได้รับการแจ้งให้ทราบ </li>
      <li>ฝ่ายทรัพยากรบุคคลและฝึกอบรมตรวจดูความสมบูรณ์เรียบร้อยของแบบฟอร์ม </li>
      <li>หากข้อเสนอแนะและนวัตกรรมเข้าข่ายสามารถรับพิจารณาได้นั้น       จะทำการส่งต่อไปคณะกรรมการโครงการเพื่อทำการประเมิน </li>
      <li>หากข้อเสนอแนะและนวัตกรรมไม่เข้าข่ายที่จะสามารถรับพิจารณาได้       คณะกรรมการโครงการจะทำการแจ้งให้พนักงานผู้ส่งทราบและจะไม่ส่งข้อเสนอแนะและนวัตกรรมเข้าพิจารณาแต่อย่างใดโดยระบุเหตุผลว่า       ไม่เข้าข่ายรับพิจารณา </li>
      <li>ฝ่ายทรัพยากรบุคคลและฝึกอบรมทำการบันทึกข้อเสนอแนะและนวัตกรรมทุกข้อที่ส่งเข้ามา </li>
    </ol>
    <p><strong><u>ขั้นตอนการพิจารณาระดับฝ่าย / </u></strong><strong><u>Division Level Evaluation  procedure :</u></strong></p>
    <ol start="1" type="1">
      <li>คณะกรรมการของฝ่ายทำการประเมินข้อเสนอแนะและนวัตกรรมโดยอยู่บนพื้นฐานของเกณฑ์การพิจารณาว่าข้อเสนอแนะและนวัตกรรมนั้นสามารถนำมาใช้ได้จริงในระดับฝ่ายหรือไม่       หากทำได้ จะทำการเสนอให้ผู้ส่งได้รับรางวัล </li>
      <li>ข้อเสนอเพื่อการรับรางวัลจะส่งมายังฝ่ายทรัพยากรบุคคลและฝึกอบรม </li>
    </ol>
    <ol start="3" type="1">
      <li>คณะกรรมการโครงการข้อเสนอแนะและนวัตกรรมทำการ<em>พิจารณา</em>ข้อเสนอเพื่อการรับรางวัลและอนุมัติรางวัล </li>
      <li>คณะกรรมการโครงการข้อเสนอแนะและนวัตกรรมจัดเตรียมรางวัลระดับฝ่าย       เพื่อมอบให้แก่พนักงานพร้อมทั้งหนังสือขอบคุณ </li>
      <li>ผู้ประสานงานโครงการทำการบันทึกข้อเสนอแนะและนวัตกรรมทุกข้อที่ได้รับรางวัล </li>
    </ol>
    <p><strong><u>ขั้นตอนการพิจารณาระดับองค์กร / </u></strong><strong><u>Hospital Level Evaluation  procedure :</u></strong></p>
    <ol start="1" type="1">
      <li>คณะกรรมการข้อเสนอแนะและนวัตกรรมขององค์กรทำการประเมินข้อเสนอแนะและนวัตกรรมบนพื้นฐานของเกณฑ์การพิจารณาและตัดสินว่าข้อเสนอแนะและนวัตกรรมนั้นสามารถนำมาใช้ได้จริงในระดับองค์กรหรือไม่       หากทำได้ จะทำการเสนอเพื่อการรับรางวัล </li>
      <li>ผู้อำนวยการด้านบริหารและคณะผู้บริหารระดับสูงทำการทบทวนข้อเสนอของคณะกรรมการข้อเสนอแนะและนวัตกรรมขององค์กร       และส่งข้อเสนอแนะและนวัตกรรมไปยังผู้อำนวยการฝ่ายปฏิบัติการเพื่อพิจารณาอนุมัติรางวัล </li>
      <li>ผู้อำนวยการด้านบริหารมอบรางวัลให้แก่พนักงานผู้ส่งข้อเสนอแนะและนวัตกรรมนั้นพร้อมทั้งประกาศนียบัตร       ฝ่ายทรัพยากรบุคคลและฝึกอบรม ทำการบันทึกข้อเสนอแนะและนวัตกรรมทุกข้อที่ได้รับรางวัล </li>
    </ol>
    <p><strong><u>ประเภทของข้อเสนอแนะและนวัตกรรมที่สามารถผ่านเข้ารับการพิจารณา</u></strong><strong><u> / Type of ideas that are eligible for consideration  :</u></strong></p>
    <p><strong>แนวความคิดที่มีจะก่อให้เกิดผลต่อเรื่องต่อไปนี้จะมีโอกาสสูงมากในการนำมาปฏิบัติได้จริง</strong></p>
    <ol>
      <li>สามารถเพิ่มความพึงพอใจให้แก่ลูกค้า </li>
      <li>สามารถประหยัดค่าใช้จ่ายได้เป็นอย่างมาก </li>
      <li>สามารถเพิ่มรายได้หรือกำไรให้แก่องค์กร </li>
      <li>สามารถเพิ่มประสิทธิภาพในการทำงาน </li>
      <li>สามารถปรับปรุงคุณภาพของสถานที่ทำงาน </li>
    </ol>
    <p><strong><u>การตัดสินรางวัล / </u></strong><strong><u>Determination of Awards :</u></strong></p>
    <p><strong>หากข้อเสนอแนะและนวัตกรรมสามารถนำมาใช้ได้จริง  จำนวนของรางวัลจะขึ้นอยู่กับว่าแนวคิดนั้นสามารถก่อให้เกิดผลที่จับต้องได้หรือไม่  โดยคณะกรรมการจะเป็นผู้พิจารณา</strong></p>
    <ol>
      <li>แนวคิดที่สามารถคำนวณเป็นเงินได้ คือ  แนวคิดที่ทำให้เกิดประโยชน์โดยประเมินได้จากจำนวนเงินที่เพิ่มขึ้น </li>
    </ol>
    <ol>
      <li>แนวคิดที่ไม่สามารถคำนวณเป็นเงินได้ เป็นแนวคิดที่เกี่ยวข้องกับความพึงพอใจของลูกค้า  คุณภาพของสถานที่ทำงาน เป็นต้น </li>
    </ol>
    <p><strong><u>รางวัล / </u></strong><strong><u>Awards :</u></strong></p>
    <ol start="1" type="1">
      <li>รางวัลสำหรับแนวคิดที่สามารถคำนวณเป็นเงินได้       : แนวคิดที่มีผลในการเพิ่มรายได้ หรือลดค่าใช้จ่ายให้กับองค์กร จะมีสิทธิ์ได้รับรางวัลมูลค่าเท่ากับ       10% ของมูลค่า 200,000 บาทแรก บวกด้วย 3% ของมูลค่า       200,001 – 1,000,000 บาท และบวก</li>
    </ol>
    <p>        ด้วย  1%  ของมูลค่าที่เกิน 1,000,000 บาทแรก ที่ได้รับการตรวจสอบแล้ว </p>
    <ol start="2" type="1">
      <li>รางวัลสำหรับแนวคิดที่ไม่สามารถคำนวณเป็นเงินได้       : จะขึ้นอยู่กับว่าจะนำมาใช้ได้มากน้อยเพียงใด       ระดับของการปรับปรุงที่จะเกิดขึ้น มีผลต่อค่าใช้จ่ายอย่างไร       สามารถนำมาปฏิบัติได้จริงหรือไม่ ส่วนใดบ้างที่ต้องให้ความร่วมมือ       และความสมบูรณ์ของข้อเสนอที่ส่งมา รางวัลในส่วนนี้ ต่ำสุดคือ 1,000 บาท       และมากสุดคือ 10,000+ บาท</li>
      <li>ประกาศนียบัตร:       พนักงานทุกคนที่ส่งข้อเสนอแนะและนวัตกรรมเข้ามาแล้วได้รับการอนุมัตินำไปปฏิบัติจริง       จะได้รับประกาศเกียรติคุณลงนามโดยผู้อำนวยการด้านบริหาร</li>
      <li>คะแนน:       พนักงานทุกคนที่ส่งข้อเสนอแนะและนวัตกรรมเข้ามาจะมีสิทธิ์ได้รับคะแนนเชิดชูเกียรติพนักงาน       ( Staff Recognition Points )       ซึ่งจะนำไปสะสมรวมกับคะแนนที่ได้จากโครงการอื่นๆ</li>
    </ol>
    <p><strong><u>คณะกรรมการรางวัลข้อเสนอแนะและนวัตกรรมนวัตกรรม / </u></strong><strong><u>Innovative Suggestion Awards  Committee:</u></strong></p>
    <p><strong><u>ระดับฝ่าย</u></strong><strong><u> :</u></strong></p>
    <ol>
      <li>ผู้อำนวยการฝ่าย </li>
      <li>รองผู้อำนวยการฝ่าย </li>
      <li>ผู้จัดการฝ่าย </li>
      <li>ผู้จัดการแผนก </li>
    </ol>
    <p><strong><u>ระดับองค์กร </u></strong><strong><u>:</u></strong></p>
    <ul>
      <li>ผู้อำนวยการด้านบริหาร </li>
      <li>ผู้อำนวยการด้านการเงิน </li>
      <li>ผู้อำนวยการด้านปฏิบัติการ </li>
    </ul>
    -->
      <asp:Label ID="lblObjective" runat="server" Text="-"></asp:Label>

    </div>
</asp:Content>